{
  "arma": {
    "key": "arma",
    "title": "Кроссфит-клуб ARMA S.M.C",
    "short_title": "ARMA S.M.C",
    "description": "Cпециализированный клуб кроссфита, функционального тренинга, единоборств, тяжелой атлетики",
    "city_description": "Московский клуб кроссфита, функционального тренинга, единоборств, тяжелой атлетики",
    "city": "Москва",
    "year": "2014",
    "employee_number": 12,
    "content": [
      "Инвестконсультант Руслан Саркисов с раннего детства любил карате и единоборства. Был на шаг от получения черного пояса, но получить высший дан так и не удалось. О том, как любовь к спорту привела его к созданию Crossfit-студий  бизнес-класса, о том, с какими сложностями сталкивается малый бизнес в большом городе, предприниматель рacсказал в разговоре с Esquire.",
      { "type": "image", "content": "1", "caption": "Руслан Саркисов, владелец спортивного клуба Arma S.M.C." },
      { "type": "header", "content": "О детстве и карате" },
      "В 5 лет отец отвел меня в секцию карате. В 1980-х в СССР существовал закон о запрете этого вида спорта: за нарушение грозила уголовная статья. Мы занимались подпольно, в маленьких, камерных залах. Жили мы в молодом поселке на Дальнем Востоке, посередине тайги – мои родители приехали туда с Украины строить БАМ. Все жители поселка были моложе тридцати, энтузиасты. Люди жили в деревянных бараках, но первым делом строили спортивные площадки. У нас был огромный бассейн, волейбольные площадки, футбольное поле. Я занимался то плаванием, то классической борьбой, то футболом, потому что тренеры быстро разъезжались.",
      "Забавно получилось с боксом. В старших классах я увлекся борьбой, боксом, кикбоксингом. Был диким фанатом Key-one-турнира (ежегодные турниры по «японскому» кикбоксингу). Боксерский зал в нашем поселке держали местные авторитетные ребята. Мы год там позанимались, потом у них возникли проблемы. Зал закрыли. Пришлось снова идти в карате. Черный пояс так и не получил. Пока учился в Государственном университете управления, продолжал тренироваться, дошел до стадии, когда мне нужно было получать черный пояс. Но после учебы устроился работать в Ernst&Young, и все, меня там затянули в командировки, у меня просто времени не было.",
      { "type": "slider", "content": ["2", "2", "2"] },
      { "type": "header", "content": "О кроссфите" },
      "Про кроссфит я узнал в 2011–12. Начал самостоятельно заниматься в фитнес-клубе, в который тогда ходил. Мне приходилось штангу из одного зала в другой зал тащить, обустраивать там пространство под свою тренировку. Тогда еще клубы не понимали, что кроссфит – это новый тренд, и специальных зон не было. Поначалу на меня смотрели как на какого-то странного чудака, который носит инвентарь туда-сюда. В какой-то момент инструкторы начали меня спрашивать: «А что ты делаешь?» Начали у меня брать программы тренировок.",
      "Так я достаточно долго занимался, но потом понял, что надоело все ходить таскать – наверняка должны быть какие-то специально оборудованные залы в Москве. Поискал в интернете – нашел парочку, но они не отвечали моим представлениям о комфортных тренировках. Впрочем, я энтузиаст, готов был даже к такому, но залы были расположены не очень удобно. Работа – в центре, куда-то там ехать вечером по пробкам не хочется. А в центре вариантов нет. Это меня удивило. Ну, я начал прикидывать. На тот момент я уже работал в инвестиционном бизнесе, был старшим президентом. Составил финансовую модельку, до assumption довел и думаю: «Надо теперь протестировать». Я понятия не имел, за сколько реально можно было помещение снять, сколько оборудование будет стоить, сколько тренерам платить. Начал все это потихоньку изучать, по оборудованию запрос в Америку написал, начал помещение искать, смотреть с риелторами. И нашел подходящее на Арме.",
      { "type": "images", "content": ["3", "4", "5", "6"] },
      { "type": "header", "content": "О мелочах" },
      "Я много работал и продолжаю работать с командой, с тренерами, и тщательно слежу за мелочами. Например, если тренер пришел на занятие не в нашей фирменной футболке – это очень большой прокол. Люди же сразу начинают думать «где тренер». Девочка на ресепшен не может разговаривать с клиентами сквозь зубы, какое бы у нее в этот день ни было настроение. Люди мгновенно такое чувствуют. Или если будет пыль в углах – все сразу замечается. Такое недопустимо. Из подобных мелочей и складывается атмосфера, и поэтому я очень внимателен к ним, всех гоняю за невнимательность и неприятие правил, которые мы устанавливаем. Может быть и дорогое хорошее оборудование, и ремонт, но если в конечном счете людям некомфортно здесь, с этими тренерами заниматься, они просто не придут. Как там, devil is in the details? Вот из этого все и складывается.",
      "Самое важное – это сделать так, чтобы люди пошли к тебе и оставались у тебя, чтобы им у тебя понравилось. Ремонт может сделать кто угодно. Оборудование может привезти кто угодно. Самое сложное, чтобы люди а) о тебе узнали, и б) они захотели к тебе не только первый раз прийти, но и вернуться и у тебя заниматься. Человеку должно нравиться у тебя. Чтобы он пришел и заплатил тебе свои деньги, которые он честно заработал, – за то, что ты что-то сделал. И он захотел это сделать не раз. Мне люди иногда пишут в соцсетях: «Руслан, спасибо, ваш клуб изменил мою жизнь». Когда читаю такое, понимаю, что я сделал это не просто ради денег, но есть в этом и социальная функция.",
      { "type": "image", "content": "7" },
      { "type": "header", "content": "О сложностях" },
      "Сначала я арендовал небольшой кусочек помещения на Арме. Хотел все быстро сделать, чтобы не растягивать на несколько месяцев, но не хватало денег. Пошел в банки за кредитом. Кредиты нынче дорогие, и выдают их малому бизнесу крайне неохотно. Если компании меньше года, с тобой даже никто разговаривать не будет. «Сколько вы работаете? Меньше года? Все, до свидания! Будет год, приходите, дальше будем рассматривать – может быть…» Пришлось по знакомым пойти, по людям, которые меня знают, доверяют и уверены, что если даже что-то с бизнесом приключится, я все равно им эти деньги отдам – если не здесь, то в каком-то другом месте я эти деньги заработаю. В итоге 40% я вложил своих, еще 60% – привлек.",
      "Стройка – это, конечно, отдельная история. Я думал, что все сложности мы уже прошли, когда делали первый клуб, но, делая второй, мы столкнулись со сложностями в два раза большими. Столкнулись вообще со всем, с чем можно. Строители, которые делают не так, как надо, или не могут выйти на работу из-за того, что им их руководство не платит, тебе нужно новых строителей искать, заменять, вынужденно ищешь другую бригаду. Вопросы были и с таможенниками. Мы все оборудование сами заказали Америке и Англии. Их стоимость здесь, в России, в два раза больше. Заказали дешевле, но все заботы с растаможкой пришлось брать на себя.",
      "Мы задержали открытие клуба на Кутузовском на три месяца – по проекту было одно, а на практике оказалось, что это невозможно сделать, например, канализацию – провести так, как планировалось. А еще всякие регламентирующие документы удалось не с первого раза согласовывать. Все это затягивало процесс. В итоге мы серьезно вылезли из бюджета, и пришлось с клиентами объясняться. Мы же предпродажи организовывали, а полученные деньги вложили в ремонт. Многие в итоге сдали карты, потому что были не готовы ждать еще 3 месяца – пришлось брать личные потребкредиты, чтобы с ними рассчитаться. Такие ситуации – это норма. Это бизнес.",
      { "type": "images", "content": ["8", "9"] },
      { "type": "header", "content": "О предпринимательстве" },
      "Сейчас испытываю огромное уважение к предпринимателям – любым! Помните историю со сносом ларьков у метро? Я сразу ставлю себя на место этих людей. У них был товар, они вложили деньги в оборот, они жили этим. Водили детей в школу, на секции, зарабатывая деньги оттуда. А тут взяли все это и снесли, и люди остались ни с чем. По правилам это частная собственность. Вот эти все заявления о том, что малый и средний бизнес поддерживаются у нас… А потом все это вот так берется и сносится под видом того, что облик города улучшается. Я согласен, что облик города нужно улучшать. Но это нужно делать другими методами. Делать ларьки красивыми, которые облик города будут поддерживать. Дайте возможность арендовать, после этого снесите. А тут люди потеряли работу и стабильность в жизни – для меня это просто какие-то вопиющие вещи.",
      "Отношение к деньгам поменялось абсолютно. Если раньше я думал, как потратить неплохую сумму, которая упала на карточку, то сейчас думаю, как заплатить людям зарплату. Я ответственен перед этими людьми, чтобы каждый из них в конце месяца принес деньги в семью, и там было на что купить еду, одежду и так далее.",
      { "type": "image", "content": "10" },
      { "type": "header", "content": "О будущем" },
      "Сейчас у нас есть канал на YouTube, где мы выкладываем видео с инструкцией, как и что делать, показываем технику. На канал за полтора года подписались почти 20 тысяч пользователей. Впрочем, мы планируем довести число подписчиков до 100 тысяч. Недавно мы запустили новое направление – outdoor-тренировки. Там бег в гору, упражнения. Этим занимается тренер, который развивал направление outdoor в WorldClass. Скоро введем велосипедные тренировки, зимой – лыжи. Мы делаем сеть клубов с высокотехнологичной инфраструктурой. В идеале это «мобильный фитнес-клуб», отличающийся от стандартных пластиковых, где ты покупаешь доступ в помещение.",
      { "type": "header", "content": "О кроссфите в США" },
      "Я очень внимательно изучал, как работают кроссфит-залы в Америке. Типичный американский клуб – это, как правило, гараж или ангар. Кроссфит – это про людей, а не про помещения. Где тренер – там и клуб. Они против сетевых крупных игроков, поэтому Ассоциация кроссфита не дает свою сертификацию таким клубам. У них все заточено вокруг тренера. Affiliation выдается не на клуб, а на тренера. То есть клуб получает его через сертифицированного тренера. В Калифорнии, например, зачем ставить дорогостоящую вентиляцию, системы отопления? Им стало жарко – они ворота ангара открыли, потренировались, а ветер подул, стало холодно – закрыли. И не нужно заморачиваться. И это накладывает свой отпечаток. Потому что такой формат сложно сделать бизнесом."
    ],
    "writer": "Александр Иванов",
    "photographer": "Ксения Плотникова"
  }
}
