{
  "berlin": {
    "key": "berlin",
    "prod_url": "/tochka/berlin/",
    "url": "./berlin.html",
    "title": "Charlie's Vegan Food & Coffee",
    "short_title": "Charlie's Vegan Food & Coffee",
    "description": "Вегатарианская кондитерская в Кройцберге",
    "city": "Берлин",
    "year": "2013",
    "employee_number": 5,
    "photo": "Нэла Бикмурзина",
    "content": [
      "Несколько лет назад тусовщик и знаток ночной жизни Берлина Андре Перез Рос понятия не имел, что в 2016-м будет кормить веганов со всего мира, выращивать овощи на заднем дворе и делать сгущенку без молока. О том, как он поменял религию и теперь помогает молодежи «очиститься от грехов», предприниматель рассказал Esquire.",
      { "type": "image", "content": "1", "caption": "Андре Перез Роз, владелец кондитерской Charlie's Vegan Food & Coffee" },
      { "type": "header", "content": "О концепции" },
      "Я восемь лет работал в известном своими дикими гей-вечеринками берлинском баре Rose's. Живу в Берлине уже много лет, причем именно в этом районе – Кройцберг. Всегда мечтал открыть свое дело именно здесь, на этой улице. Мне повезло: оказалось, что предыдущий арендатор готов отказаться от аренды помещения рядом с нашим баром. Я подумал, что это отличный шанс воплотить свою мечту, и снял это помещение 3,5 года назад. Первый год я делал ремонт и приводил все в порядок, потому что здание было в плачевном состоянии. Поначалу я использовал его больше как студию. Тогда еще не было никакой концепции кафе, хотя я всегда увлекался food-дизайном и food-фотографией. К тому же мечтал создать своего рода «островок в большом городе» – место с особой атмосферой и дружелюбными людьми, где можно расслабиться, приятно провести время. Я понял, что время пришло: пора воплощать свои мечты, создавать свой мир. Мой бизнес – это что-то очень личное, отображает мой стиль и мои вкусы в еде. Каждый предмет, который здесь есть, оказался тут потому, что он мне нравится.",
      "Поначалу мы были просто азиатской кондитерской. Но, кода я узнал, что в этом районе много веганов, я решил протестировать веганское меню. Кстати, меня вовлекли в сообщество мои знакомые, до этого я сам не был веганом. Концепция настолько меня вдохновила, что год назад мы обновили наше меню на 100% – стали делать веганские десерты и пироги. Теперь в нашем «clear line-меню» только веганские продукты. Более того, у нас есть выпечка без глютена, а также десерты, на 100% состоящие из сырых ингредиентов, они весьма популярны у сыроедов. К тому же мы делаем торты на заказ – для дней рождения и других праздников.",
      { "type": "slider", "content": ["15", "2", "3", "4", "5", "6", "7", "8"] },
      { "type": "header", "content": "Об очищении от грехов" },
      "От нехватки клиентов мы не страдаем, так как находимся на популярной у туристов Ораниенштрассе. Это одно из самых популярных тусовочных мест в Берлине – здесь бывают вечеринки в любой день недели, и туристы первым делом идут сюда (а не в музеи и галереи, как многие думают). Молодежь приезжает в  Берлин, в основном чтобы оторваться, так что у нас постоянно много гостей со всего мира.",
      "Странно, но после всех этих диких тусовок и бессонных ночей людям необходимо «очиститься от грехов». Ну, они и начинают есть здоровую пищу: без глютена, веганскую, всякие там суперфуды. Я и сам такой: посвятил целых восемь лет своей жизни  ночному бару Rose’s (соседняя с моим кафе дверь). А теперь у меня дневной хипстерский бизнес – так что могу быть образцом того, как «ночной тусовщик» стал, как это у нас говорится, cafe aunt. От алкоголя – к комбуче (чайный гриб – источник витамина В12 для веганов), от безудержной тяги ко всему подряд – к разумному потреблению. Сейчас я выращиваю грибы у себя на заднем дворе. В нашем кафе в принципе нет продуктов индустриального производства – все натуральное и в основном homemade.",
      "У нас довольно высокие цены, но люди выбирают нас, потому что мы предоставляем им не только высокое качество, но и широкий выбор. Например, мы предлагаем 4 вида веганского молока: соевое, миндальное, рисовое и овсяное. До веганского меню у нас был вьетнамский кофе – он обжаривается на сливочном масле, и подавать его нужно со сгущенным молоком.  После того как мы «сменили религию» и стали веганским кафе, это не очень вписывалось в нашу концепцию, но я не хотел отказываться от этой популярной у моих гостей позиции. Нашел вьетнамский кофе, который обжаривается на кокосовом масле, а веганское сгущенное молоко мы стали делать сами.",
      { "type": "images", "content": ["11", "9", "10"] },
      { "type": "header", "content": "Об успехе" },
      "Я не гонюсь за деньгами, но всегда тестирую что-то новое, стараюсь менять меню, развиваться. Сейчас, например, у нас появились различные супы. Я дома не ем вообще – только в своем кафе, так что за качество отвечаю собственным желудком. Стараюсь часто ходить в другие веганские кафе Берлина, но, по мне, вкус еды там какой-то лабораторный. Поэтому не совру, сказав, что мы, пожалуй, лучшее веганское место в Берлине.",
      "Люди хотят есть качественную еду. Бывает, что, попробовав нашу кухню, они говорят: о боже, нет больше бургерам и пончикам! Лучший способ развивать бизнес и стать известным&nbsp;– это просто хорошо делать свое дело. Когда тебе удается долгое время удерживать качество и при этом развиваться, люди это видят и возвращаются снова и снова. В наше время просто реклама уже не работает. Посмотрите на известную мировую сеть фастфуда. Они тратят много денег на рекламу своего веган-бургера, и что? Сегодня люди уже не покупаются на красивую упаковку, они хотят знать, что внутри. Например, они часто спрашивают, из чего сделано тесто, используем ли мы сою в своей выпечке.",
      "Если бы мне было интересно просто стать богатым, я бы этим не занимался. Лучше бы открыл магазин и торговал пивом и сигаретами. Для меня успех – это когда твои гости говорят, что у тебя так уютно и вкусно, или, например такое: «я пытался сделать твой пудинг с семенами чиа дома, но это не так вкусно, как у тебя!». Недавно один мой гость сказал: «Я учусь в Мюнхене, но каждый месяц приезжаю в Берлин и все свое время провожу в твоем заведении». Успех для меня – это создавать собственное пространство вокруг, которое делает счастливым не только меня, но и других. Это когда людям нравится то, что ты делаешь, и они говорят об этом. Тут дело не только в деньгах.",
      { "type": "image", "content": ["12"] },
      { "type": "image", "content": ["13"] },
      { "type": "header", "content": "О Берлине и планах" },
      "Я горжусь людьми, с которыми мы делаем кафе Charlie's. В Берлине всевозможные партнерства в порядке вещей.  Мы дружим с соседями, помогаем друг другу, обмениваемся идеями. Например, я сотрудничаю с флористом, что по соседству, и знаю, что она не просто приносит стандартные букеты, а вкладывает в них частичку себя. Именно это и создает особую атмосферу. Берлин – это город творческого сотрудничества, здесь много креатива. Даже если в какой-то момент у меня нет идей, они обязательно есть у кого-то из моих друзей и знакомых, и они с радостью делятся ими, советуют.",
      "В течение следующих пяти лет я хотел бы открыть еще два-три заведения в Берлине или еще где-то – не обязательно в Европе. Более того, я не имею ничего против того, чтобы слиться с каким-то другим бизнесом, но сохранить при этом нашу атмосферу, вкус и качество еды. Есть радикальные веганские места, куда не пускают посетителей в кожаных туфлях. Мне это не очень нравится. Мы за разнообразие – у нас работают люди со всего мира, они разных религий, разной сексуальной ориентации и разных взглядов на мир.",
      { "type": "image", "content": "14" }
    ]
  }
}
