{
  "crossfit": {
    "key": "crossfit",
    "prod_url": "/tochka/new-york/",
    "url": "./new-york.html",
    "title": "Клуб СrossFit NYC",
    "short_title": "CrossFit NYC",
    "description": "Нью-йоркский клуб кроссфита, самый большой зал для кроссфита в мире",
    "city": "Нью-Йорк",
    "year": "2007",
    "employee_number": 30,
    "content": [
      "Хари Сингху было 48, когда он первый раз попал в класс Crossfit. Зрелище было, как он сам рассказывает, плачевное. Но постепенно хобби бизнесмена переросло в постоянную работу, потом были проданы все компании, которыми Сингх владел, и из «чайника» смешной невысокий американец индийского происхождения превратился в тренера-совладельца двух крупных залов в Нью-Йорке. Об американской бюрократии и своем будущем участии в больших кроссфит-играх предприниматель рассказал Esquire.",
      { "type": "image", "content": "1", "caption": "Хари Сингх, совладелец сети спортивных клубов СrossFit NYC" },
      { "type": "header", "content": "О кроссфите" },
      "Я узнал о кроссфите в 2006-м – прочел в интернете и решил прийти на тренировку с ребятами. Там познакомился с Джошуа Ньюманом, который и основал одно из первых кроссфит-сообществ в Нью-Йорке. Летом 2005-го, когда об этом спорте практически никто не слышал, он позвал своих друзей на игровую площадку Arthur Ross Pinetum, что в Центральном парке. Собиралось человек 20 – там они и тренировались, пока не наступили холода. Потом они решили переместиться в помещение, сняли зал у спортклуба на Манхэттене. Но вскоре их оттуда выгнали – слишком сильно шумели во время WOD (workout of the day), бросали на пол тяжеленные штанги и мячи, что, мягко говоря, не радовало соседей и владельцев помещения. К тому моменту как я присоединился к ним в 2006 году, ребят выгнали уже из пяти залов. Впрочем, вскоре нас выгнали и из шестого.",
      "Нам это надоело, и в 2007-м мы решили арендовать и оборудовать собственное помещение. У нас даже был неформальный девиз: They can’t kick us out of here! Но через год нас все же выселили: оказалось, что делать кроссфит-студию на четвертом этаже старого здания – не лучшая идея – у соседей снизу постоянно содрогался потолок.",
      { "type": "slider", "content": ["2", "5", "6", "7", "9"] },
      { "type": "header", "content": "О пенсии" },
      "В детстве я особо не занимался спортом, но сейчас активно тренируюсь. В данный момент усердно готовлюсь к соревнованиям – буду участвовать в мастерском дивизионе на CrossFit Games в 2018 году. Мне как раз исполнится 60 лет.",
      "Вообще-то я планировал, что этот спорт станет моим хобби – чтобы было чем заняться на пенсии. CrossFit NYC начинался как сообщество любителей кроссфита, но со временем развился в бизнес. Поменялась и моя роль в проекте: после того как я продал предыдущие бизнесы, стал больше времени уделять студии, и мое хобби переросло в полноценную работу на фултайме. В самом начале сооснователей было четверо, но я выкупил долю одного из партнеров. Сейчас я являюсь основным владельцем и генеральным директором компании. В общем, после успеха в инвестиционной деятельности у меня получилась еще одна карьера в спортивной сфере.л помещение искать, смотреть с риелторами. И нашел подходящее на Арме.",
      { "type": "header", "content": "О CrossFit NYC" },
      "Сегодня существует более 12 тысяч сертифицированных клубов, а мы были шестнадцатыми по счету аффилатами в мире и вторыми в Нью-Йорке. (CrossFit Inc. – организация, которая выдает сертификаты, дающие право тренировать по методике кроссфит, аффилаты – аккредитованные клубы и сообщества.)",
      { "type": "images", "content": ["3", "4"] },
      "За последние 10 лет мы серьезно выросли: сейчас у нас два оборудованных зала на Манхэттене, площадь которых в сумме составляет 24 000 квадратных футов, и 1500 членов клуба. Каждую неделю у нас бывает порядка сотни человек из разных уголков мира – те, кто приехал в Нью-Йорк по делам или отдохнуть. Они забегают к нам потренироваться, потому что знают: они найдут тут то, к чему привыкли дома. Мы – это небольшая часть глобального сообщества кроссфитеров, но в то же время крупнейший аффилат в мире.",
      "Впрочем, я не строю глобальных планов по развитию компании – тех двух залов, что у нас сейчас есть, вполне достаточно. В конце концов, этот проект всегда был моим планом «для пенсии», и, кажется, я уже достиг предела того, насколько я готов вкалывать в бизнесе.",
      { "type": "header", "content": "О бизнесе" },
      "<b>1.</b> Выбирайте своих партнеров тщательно.",
      "<b>2.</b> Убедитесь, что ваши усилия достаточно капитализируются. Оценивайте свой труд. Если вы все делаете сами, вкладываете в бизнес 2 доллара, а платите себе 1 доллар, вы должны осознавать, что тем самым вы теряете деньги. Возможно, конечно, что это компромисс и вы счастливы от того, что вы делаете, а может быть, вы просто купили себе работу, которая плохо оплачивается.",
      "<b>3.</b> Я запоминаю свои промахи лучше, чем то, что я сделал правильно. Вы знаете, у военных есть такое выражение «в конечном счете, за все отвечает командир». Вот так и у меня: все неудачи и промахи в компаниях, которыми я управляю, я беру на свой счет, даже если ошибку совершил не я.",
      { "type": "image", "content": "8" },
      { "type": "header", "content": "О Нью-Йорке" },
      "Нью-Йорк – великолепное место для того, чтобы строить свой бизнес, потому что ты имеешь доступ к огромному количеству людей. С другой стороны, здесь очень много правил, законов и регламентов. Иногда ты вынужден бесконечно долго согласовывать с властями самые мелкие вещи. Налоги просто сумасшедшие. Некоторые говорят, что в принципе, налоги и регламенты не так уж и важны, если ты делаешь круто свое дело. Но я склонен не согласиться. Делать бизнес in the City – это очень дорого. Да, я плачу налоги, соблюдаю все правила и даже получаю прибыль, но я не готов масштабировать бизнес, потому что это отнюдь не гарантирует дополнительных доходов."
    ]
  }
}
