{
  "petersburg": {
    "key": "saint-petersburg",
    "prod_url": "/tochka/saint-petersburg/",
    "url": "./saint-petersburg.html",
    "title": "Soul Kitchen Hostel",
    "short_title": "Soul Kitchen Hostel",
    "description": "Дизайнерский хостел на берегу Мойки",
    "city": "Санкт-<wbr>Петербург",
    "year": "2013",
    "employee_number": 8,
    "photo": "Михаил Браун",
    "footerColor": "#FB84C9",
    "content": [
      "Художники графитти Сергей и Любовь Сорокины мечтали об идеальном хостеле и это им удалось. Теперь Soul Kitchen – один из лучших хостелов в мире. Как совместить искусство, тягу к путешествиям и бизнес они рассказали Esquire.",
      { "type": "image", "content": "1", "caption": "Сергей и Любовь Сорокины, владельцы и управляющие Soul Kitchen Hostel" },
      { "type": "header", "content": "О стиле жизни" },
      "Мы с женой познакомились благодаря граффити. Я начал серьезно увлекаться стрит-артом еще в юности, когда жил в Краснодаре. У меня даже был бизнес по продаже аэрозольной краски для граффити и интернет-магазин молодежной одежды. Моя жена Люба родилась и росла в Санкт-Петербурге и тоже активно рисовала – мы следили за творчеством друг друга в соцсетях. Когда я переехал в Петербург девять лет назад, стали развиваться в этом направлении вместе. В тот момент нужно было определяться с работой. Мы точно знали, что офисная жизнь – не для нас. Обзвонили все хостелы Питера с вопросом о вакансиях, но свободных на тот момент не было. Пришлось делать свое.",
      "Первый хостел мы открыли, когда мне было 23 года, а Любе – 22. В то время она как раз заканчивала ФИНЭК и работала администратором в хостеле, так что понимала, как устроен этот бизнес.",
      "Мы придумывали свой идеальный хостел – не просто место, где люди останавливаются переночевать, но уютный островок, который станет домом для путешественников. С первых дней мы решили для себя «не селить людей, которых мы не пустили бы пожить к себе домой». Мечтали о веселых гостях со всего света, о заядлых путешественниках, которые объехали весь свет с огромными рюкзаками за спиной, – общаться с ними и слушать их истории за бокалом пива на кухне (отсюда и название).",
      { "type": "slider", "content": ["2"] },
      { "type": "header", "content": "О бизнесе" },
      "На старте денег не было совсем, но один наш знакомый посоветовал для начала найти помещение. В процессе поиска мы познакомились с риэлтором, которой понравились наша идея и бизнес-план, и она стала нашим партнером, вложив 500 тысяч рублей за 70% вновь созданной компании.  Так, весной 2009 года мы стали владельцами небольшого хостела – всего на 29 мест. От идеи и до первых гостей прошло примерно три месяца. Первые два месяца мы составляли бизнес-план и искали недвижимость, третий потратили на косметический ремонт и закупку оборудования. Мы стали прибыльными в первый же месяц, а окупились менее чем за год.",
      "Продолжали улучшать сервис, вкладывая свои знания и опыт, постоянно вводили какие-то новые детали, и вскоре наша доля выросла до 50%. А через три года открыли еще один хостел – уже на собственные средства, без партнеров. Кстати, первый хостел пришлось закрыть в 2012-м – владельцы решили продать здание.",
      "Мой принцип: «Я не настолько богат, чтобы покупать дешевые вещи». Это касается всего  оборудования и материалов, персонала. Нужно быть готовым платить за качественную работу. Многие думают, что достаточно открыться и деньги польются сами, но это не так: нужно постоянно следить за рынком, новыми тенденциями, учиться, вводить новые программы, обучать персонал, самостоятельно следить за качеством уборки, обслуживания и многим другим.",
      "Нам очень сложно далось решение начать давать задания другим людям. Но делая все самостоятельно, мы теряли полную картину проекта. Грамотно ставить задачи и контролировать их выполнение – тоже работа не из легких, но как только мы начали делить работу между сотрудниками, у нас появилось время для долгосрочного планирования.",
      "Самая большая сложность для нас сегодня – отсутствие прозрачных законов и контроля за их исполнением. Например, нас волнует новый законопроект о запрете хостелов и мини-отелей в жилом фонде. Два года назад у нас появился ребенок, и нам уже хочется большей стабильности и уверенности в завтрашнем дне, ведь мы живем своим делом.",
      { "type": "images", "content": ["5", "3", "4"] },
      { "type": "header", "content": "О гостях" },
      "Это люди от 20 до 40 лет совершенно разных профессий – фотографы, журналисты, блогеры, программисты, дизайнеры, владельцы собственного малого бизнеса.<br>У нас есть аккаунт в инстаграме, группы на сайтах Facebook и «ВКонтакте», где мы делимся нашими маленькими радостями и новостями. Но мы не привлекаем гостей постоянными напоминаниями о себе в социальных сетях – мне кажется, это спам.",
      "На нас работают и отзывы на ресурсах вроде Hostelworld.com, Booking.com, Foursquare.com. Почти на всех сайтах у нас высшие рейтинги и большое количество отзывов, которые можно читать часами.<br>Мы просто делаем свое дело, выкладываясь на полную, и люди это чувствуют.<br>Бывают такие места, рестораны, бары, отели, попав в которые, понимаешь, что обязательно сюда вернешься.  Мы надеемся, что у нас получилось создать подобное место, где царят уют и домашняя атмосфера.<br>По итогам 2010 года мы получили свою первую награду – «Лучший хостел в России» от сайта Hostelworld.com. В последующие годы наш новый хостел на набережной Мойки получил две награды «Лучший хостел в Европе» и две награды «Лучший малый хостел в мире». Booking.com включил нас в TOP 10 лучших хостелов в мире.",
      "А еще у нас случился наплыв русскоязычных гостей после того, как Артемий Лебедев написал о нас большой пост во время своей месячной этнографической экспедиции по Санкт-Петербургу. Признаться, мы были очень удивлены, что наш хостел так ему понравился.",
      { "type": "image", "content": "6" },
      { "type": "header", "content": "О Петербурге и хостелах в России" },
      "Нам повезло, что мы живем и работаем именно в Петербурге. Наш город самый европейский в России, и многие жители из других стран с удовольствием приезжают сюда. Однако мы не считаем, что атмосфера Санкт-Петербурга сильно повлияла на наши идеи при создании хостела. Наш проект задумывался как интернациональный с самого начала и остается таким по сей день.",
      { "type": "image", "content": "7" },
      "В России люди не понимают, как можно делить комнату с посторонними людьми, хотя многие в студенческие годы жили в общежитиях. К счастью, сейчас ситуация понемногу меняется, и современная молодежь относится к этому гораздо проще. Именно поэтому мы иногда называем себя «молодежным отелем», стараясь показать, что у нас драйвовая молодежная атмосфера и при этом комфорт, как в гостинице.<br>За последние годы хостелы в России быстро меняются от обычных многоместных комнат с минимальным набором услуг до хороших проектов европейского типа. Мы рады, что причастны к этому, и стали тренд-сеттерами в индустрии. Планируем расширяться: в долгосрочном плане два новых хостела за пределами России, и еще думаем над концепцией бара и кафе.",
      { "type": "image", "content": "8" }
    ]
  }
}
