{
  "seul": {
    "key": "seul",
    "prod_url": "/tochka/seul/",
    "url": "./seul.html",
    "title": "Yooginong Guesthouse",
    "short_title": "Yooginong Guesthouse",
    "description": "Мини-отель в Сеуле",
    "city": "Сеул",
    "year": "2013",
    "employee_number": 4,
    "photo": "Крис Чой",
    "footerColor": "#FB84C9",
    "content": [
      "Жительница Сеула Ной Чо совсем непохожа на своих «нормальных» братьев и сестру, которые уже обзавелись семьей и детьми. Ей 38, она не планирует детей и не ходит в офис. Зато у нее есть свой гостевой дом и мечта. О том, что заставило ее начать малый бизнес в большом городе, Ной рассказала журналу Esquire.",
      { "type": "image", "content": "1", "caption": "Ной Чой, хозяйка Yooginong Guesthouse" },
      { "type": "header", "content": "О стиле жизни" },
      "Моей заветной мечтой всегда было кино, и я точно знала, что хочу связать с этим свою жизнь. После школы пошла изучать историю и теорию кино (film theory), но так и не получила диплом – начала работать в киноиндустрии, все завертелось, темпы были сумасшедшие – пришлось бросить учебу. Я работала в компании, которая занимается кинопрокатом по всей Корее, – мы в основном продвигали романтические комедии – как голливудские, так и корейского производства, делали промоушен.",
      "В какой-то момент я поняла, что совсем не приближаюсь к своей мечте, а ведь я хотела работать именно в сфере производства кино, и то, что я занимаюсь не тем, здорово грызло меня изнутри. К тому же у меня сложились натянутые отношения с боссом. В Корее очень высокая интенсивность труда, у нас принято работать на износ. С одной стороны, это, конечно, позволило нашей стране стать одной из мощнейших экономик в мире, с другой – привело к тому, что большинство молодых людей живут в постоянном стрессе. В общем, я поняла, что нужно создавать свое дело, чтобы самостоятельно управлять своим временем и жизнью.",
      "К счастью, у одной из моих подруг был свой хостел, и я могла наблюдать, как она ведет бизнес, какие в нем сложности и особенности. Я поняла, что такой тип бизнеса очень подходит моему складу характера: я обожаю заботиться об окружающих, создавать особую атмосферу вокруг себя.",
      { "type": "slider", "content": ["2"] },
      { "type": "header", "content": "Об очищении от грехов" },
      "В 2012 году я арендовала небольшой дом с тремя спальнями в районе Хондэ. Он находился на главной улице этого района с бесконечными кафе, барами и ресторанами. У меня часто останавливались студенты, которые приехали учиться по обмену или на курсы в Университет архитектуры и искусства Хонгик.",
      "На самом старте с советами о том, как обустроить хостел, сильно помогла подруга. Кроме того, у меня уже был некий опыт в маркетинге и сфере услуг, а со стартовым капиталом помогли родители. Дело пошло, и мне очень нравилась моя новая жизнь. Однако через два года я поняла, что топчусь на месте: настала пора либо закрываться, либо расширяться. На аренду большего по площади помещения тогда не было денег, я всерьез думала о том, чтобы закрыться. К счастью, один знакомый предложил стать моим бизнес-партнером, и я арендовала этот дом, который вмещает вдвое больше гостей. К тому же нынешний район спокойнее предыдущего.",
      "В Сеуле очень высокие цены на аренду недвижимости. Пришлось заплатить 100 млн вон (примерно 85,5 тыс. долларов США) в качестве депозита, а ежемесячная аренда стоит 2,8 млн вон (примерно 2,4 тыс. долларов США).",
      "На данный момент мой партнер вышел из бизнеса, и я всем управляю сама: встречаю гостей, работаю с сервисами вроде Booking.com, Agoda.com, Hotelsword.com и другими, слежу за чистотой и порядком, иногда провожу время с гостями, рассказываю им про Сеул.<br>Некоторое время назад на ресепшен у меня работал замечательный мальчик-француз. Его все обожали. К сожалению, время его пребывания в Корее закончилось, после его отъезда я все делаю сама. Разве что с уборкой мне помогает горничная. В остальном – полный карт-бланш, все решения я принимаю самостоятельно, и за ошибки отвечаю тоже сама.",
      "Зато теперь у меня есть время, которое я могу посвятить своей мечте, – я стала продюсером фильма, который снимает моя подруга. И это делает меня счастливой! Думаю, нужно определиться: хочешь ли ты стать богатым или найти свой путь в жизни. И еще непонятно, что из этого сложнее. В моем случае дело точно не в деньгах!",
      { "type": "image", "content": "3" },
      { "type": "image", "content": "4" },
      { "type": "header", "content": "О гостях" },
      "К нам приезжают люди из различных уголков мира, но чаще всего японцы и китайцы, ну и, конечно, корейцы. В основном это студенты, но бывают и журналисты, блогеры, фотографы, которые путешествуют по миру.",
      "Так как много гостей из Японии, я покупаю серии японских комиксов – людям приятно, что они могут найти что-то привычное для себя в чужом городе. А еще у меня есть книжечки, в которых гости оставляют свои отзывы и пожелания. Уже целая стопка накопилась. Мне так нравится иногда разглядывать их: прочесть я могу не все – там, например, есть пожелания на русском или французском. Но всегда показываю их следующим гостям, которые говорят на этом языке, и прошу перевести.",
      "Несмотря на то что я одна управляю хостелом, я говорю «мы» и «у нас», потому что всю мебель в некоторых комнатах сделал парень моей подруги, а ребус с названием хостела (который также служит логотипом), составила моя подруга-дизайнер. Здесь есть миллион мелочей, которые сделаны коллективно, – именно благодаря им в хостеле создается особая атмосфера уюта, дружественной среды.",
      "Кстати, тут по соседству живет девочка, которая часто заходит ночевать в наш хостел. У нее под окном ресторан, который живет своей жизнью до пяти утра, мешает ей спать. А мы находимся в тихом переулочке, хоть и в двух шагах от ее дома. Можно сказать, это мой постоянный клиент.",
      { "type": "image", "content": "5" },
      { "type": "header", "content": "О Сеуле и Корее" },
      "Сеул – огромный мегаполис, который вечно в движении. Здесь постоянно происходит что-то интересное. В последнее время корейская культура стала очень популярной, правда, в основном это современная поп-культура, так называемый K-pop. У нас сложилась целая индустрия, когда молодых людей со школы готовят для сцены и кино. Уже выросло целое поколение поп-идолов, которые стали популярны во всей Азии.",
      "Развитие туристической индустрии и инфраструктуры в целом хорошо влияет на мой бизнес. В то же время бывают различные внешние обстоятельства, которые могут оставить без гостей на целый сезон. Например, в прошлом году из-за коронавируса MERS многие туристы отменили свою бронь в самый разгар лета. Естественно, это отрицательно сказалось на бизнесе, но к таким ситуациям приходится быть готовой.",
      { "type": "image", "content": "6" }
    ]
  }
}
