{
  "ufa": {
    "key": "ufa",
    "prod_url": "/tochka/ufa/",
    "url": "./ufa.html",
    "title": "Кондитерская Banoffi",
    "short_title": "Banoffi",
    "description": "Кафе-кондитерская в Уфе",
    "city": "Уфа",
    "year": "2016",
    "employee_number": 4,
    "photo": "Булат Бадамшин",
    "content": [
      "Инженер-программист Анна Зорина с детства пропадала на кухне. Раскрыться таланту кулинара и предпринимателя помогли не вовремя сделанная татуировка и социальные сети. О легком старте, секретах фирмы, бизнесе через Инстаграм кулинар и бизнес-леди рассказала Esquire.",
      { "type": "image", "content": "1", "caption": "Анна Зорина, владелец кондитерской Banoffi" },
      { "type": "header", "content": "О первой работе" },
      "Где-то три года назад я сделала татуировку, из-за чего разругалась с мамой и лишилась карманных денег. Как раз тогда в нашем городе открылся магазин Zara Man, куда я и устроилась продавцом-консультантом. Мне очень нравилась эта работа: я общалась с людьми разного статуса, решала внезапно возникшие проблемы, иногда приходилось быстро и четко принимать решения, отвечать за зал, кассу, склад. А еще мне нравилось, что я стала сама отвечать за свои расходы и развлечения.",
      "По образованию я инженер-программист, в прошлом году закончила УГАТУ (Уфимский государственный авиационный технический университет). С детства знала, что буду учиться именно там: в этом вузе познакомились мои родители, я любила математику и информатику, участвовала в олимпиадах и окончила школу с медалью. Но уже со второго курса знала, что не буду работать по специальности – не мое все-таки.",
      "Зато готовить я любила, сколько себя помню – уже в возрасте двух-четырех лет у меня были фото с мукой, тестом и пирожками. Повзрослев, я искала рецепты в интернете, часами сидела в блоге Андрея Рудькова <em>(одного из самых известных фуд-блогеров России)</em>, готовила мясо, рыбу и различные кексы. Как-то раз мой молодой человек подал мне идею стать домашним кондитером – продавать сладости в интернете. Поначалу я не отнеслась к этому всерьез, ведь в нашем городе много таких самоучек. Но решила попробовать.",
      { "type": "slider", "content": ["14", "2", "3", "4", "5", "6", "7"] },
      { "type": "header", "content": "О легком старте" },
      "Первые капкейки, которые я выставила на своей страничке во «ВКонтакте», купили через 5 минут. Я не верила своему счастью и прыгала по квартире с криками «Их купили! Купили за 5 минут! Такого не может быть!». Позже я создала страницу Annу’s Cupcakes в Instagram и одноименную группу во «ВКонтакте», стала печь на заказ. В общем, 12 января 2015 года моя жизнь кардинально поменялась. Именно в этот день я поняла, что мое хобби может стать основной работой.",
      "Стартовый капитал для запуска подобного проекта посчитать невозможно. Когда ты домашний кондитер, бывает, что покупаешь ингредиенты и посуду, которые потом могут не пригодиться: по 2-3 вида форм для тортов, формочки для капкейков, насадки для крема, пергаментную бумагу, лопатки, мешочки, красители, подложки, коробочки и т.д. Так что поначалу это было сложно назвать бизнесом. Скорее самозанятость, которая приносит какой-то доход.",
      "Мой молодой человек уже сложившийся предприниматель. Он совладелец HookahPlace в Уфе – самой крупной сети кальянных в России. Недавно он открыл еще одну кальянную, вот-вот откроет вэйп-бар, а раньше был фотографом. Меня вдохновляло то, что он уже давно работает на себя, и я поняла, что и я смогу. Более того, он помогал во всем: ездил за продуктами, раскручивал мои страницы в социальных сетях, рекламировал всем друзьям и знакомым, даже включался в уборку. Словом, мне было относительно легко организовать свое дело.",
      { "type": "images", "content": ["10", "8", "9"] },
      { "type": "header", "content": "О Banoffi" },
      "На создание кафе меня вдохновила известный предприниматель-блогер из Краснодара Лидия Черкашина со своей кондитерской  Melissa Sweet Shop. Когда я увидела ее инстаграм и постепенное создание ее кондитерской, я поняла что это реально, это совсем не заоблачные мечты о своем уютном уголке в огромном городе. Думаю, она не знает меня и созданный благодаря ей Banoffi, но когда-нибудь я приеду в ее потрясающую кондитерскую и скажу спасибо за вдохновение и воплощенную мечту.",
      "Кстати, на название меня натолкнула кондитерская в Казани – Truffo. Мне нравилось измененное, но оставшееся узнаваемым, слово «трюфель» и два «FF». И тут меня осенило: баноффи! Ведь именно с этим лакомством связана история моего становления как кондитера. Баноффи – это английский десерт на песочной основе с домашней карамелью. Баноффи я готовила постоянно, этот десерт никого не оставляет равнодушным, даже тех, кто не любит сладкое. Тягучая карамель и нежные сливки – это потрясающе нежно и вкусно. А главное, на его приготовление не нужно тратить много времени, и почти все ингредиенты можно найти в холодильнике. Помню, 3-4 года назад я готовила все подряд – брауни, чизкейки, рулеты, печенье, безе, маршмэллоу… Но баноффи я повторяла вновь и вновь, пока не попробовали все мои друзья.",
      { "type": "image", "content": "11" },
      { "type": "header", "content": "О бизнесе" },
      "Мы первыми открыли в Уфе современную кондитерскую в формате кафе. В крупных городах России очень популярны такие места, и мы стараемся не отставать. Открытие офлайн-кондитерской обошлось очень дорого, так как для меня были очень важны качественные ремонт и интерьер: добротная мебель, стильные аксессуары, оборудование. Ну и дома уже стояло по две духовки и два холодильника, которые переехали в новое место.",
      { "type": "image", "content": "12", "large": true },
      "Очень важная часть бизнеса – это реклама: в социальных сетях, поисковых системах, учебных заведениях. Мы давали рекламу во «ВКонтакте» в группах «Бесплатная Уфа», где люди могли выиграть что-то за репост, также были паблики, где сидит много молодежи: «подслушано УГАТУ, БГУ и т.д.», множество групп, где много подписчиков. Как оказалось, инстаграм работает лучше всего, все заказы поступают в основном оттуда, и сейчас я уже особо не слежу за группой во «ВКонтакте».",
      "Я самоучка. Доходила до всего сама, выбрасывала кучу продуктов, постепенно додумывалась до всех тонкостей, если не могла найти ответ в интернете. Очень часто меня спрашивали: «Как вы сделали такой крем, как получаются такие ровные шапочки у капкейков?» Конечно же, люди хотят узнать все секреты, но это несправедливо – рассказывать всем что и как, когда мучаешься неделями и портишь кучу дорогих продуктов. Теперь имею право отвечать: «Секрет фирмы!»",
      "Сейчас у меня три кондитера, а за прилавком стою я сама. Мы окупались с первого месяца работы, но, естественно, еще есть кредит, который нужно погасить. Сейчас наш месячный оборот составляет около миллиона в месяц, себестоимость десертов около 40-50% (только продукты, без электричества, зарплаты сотрудникам и прочего). В ближайшее время хочу сделать франшизу и продавать ее, а также открываться самой в других городах, первый в мечтах – Казань.",
      { "type": "image", "content": "13" }
    ]
  }
}
